<html>
<head>
<title>狼雨BBS[時系列/ﾈﾀﾊﾞﾚNG]</title>
<head>
<body>
<div align="center">狼雨BBS<br />[時系列/ﾈﾀﾊﾞﾚNG]</div>
<hr />

紫影狼：09/10 08:04<br />
『ｼﾞｬｶﾞｰ助手さんへ』おはようございます｡紫影狼博士です(-_-)ｷﾘｯ☆(爆)<br />
ｻﾞｰﾈが効くといいんですけど…｡(^.^;)ゝ<br />
あと余談ですが昔､我が家にあった『赤膏』(あかこう)という不思議な薬がありました｡この薬は､市販されていません(たぶん)病院で貰った訳でもなく､気が付いた時には我が家の救急箱に入っていました｡<br />
どういうﾙｰﾄで手に入れたかは不明ですが､この薬の効能には驚きました｡<br />
ｱｶｷﾞﾚ､切り傷､ｽﾘ傷､火傷(やけど)､刺し傷､炎症の緩和､かぶれ…etc<br />
ｹｶﾞというｹｶﾞはほとんど治ってしまうんです｡勿論､毎日塗り続けてですが｡f(^.^;) 私は『秘伝の薬』と読んでいました｡<br />
残念ながら今はもうないんです｡見た目は､『ｱｾﾛﾗｾﾞﾘｰ』って感じなんですけど｡かなりﾍﾞﾀつきがあります｡<br />
<hr />
<div align="center">
<a href="index.php?off=1">次&gt;&gt;</a>
<br /><a href="write.php?oid=15551">返信</a>
<br /><a href="read.php?oid=15551">このｽﾚｯﾄﾞを読む</a>
<br /><br /><a href="write.php">ｽﾚｯﾄﾞ作成</a>
</div>
<hr />
<div align="center">
<a href="../index.php">ﾄｯﾌﾟ</a>
</div>
</body>
</html>