<html>
<head>
<title>WOLF'S RAIN</title>
<meta http-equiv="Content-Type" content="text/html; charset=Shift_JIS">
<link rel=stylesheet href="wr.css" type="text/css">
<script language="JavaScript">
<!--

function AlertMess() {
  alert("ネタバレを含む内容です。\nご注意下さい！");
}

//-->
</script>
<style type="text/css">
<!--
a:hover   { color:#FF0000; }
-->
</style>
</head>

<body background="image/bg.gif" text="#000000" link="#990000" vlink="#660000" alink="#FF0000" leftmargin="0" topmargin="0" onLoad="AlertMess()">
<table width="620" border="0" cellspacing="0" cellpadding="0" height="100%">
  <tr>
    <td bgcolor="#FFFFFF" valign="top" align="center"> <br>
      <img src="image/oepi.gif" width="290" height="55"><br><br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_quent_ksjUs3.jpg" width="220" height="164" align="left"><span><b>クエント・ヤイデン役：石塚運昇さん</b><br />
<br />
　予想していたストーリーの結末とはちょっと違うかな。家族が狼に殺されたと思い込んでいたクエントでしたから、そこの部分がもう少し描かれるのかなと、ヒューマンドラマじゃないですけど……。一年という期間は、信本作品では良くあることなんで（笑）、一年で終わって御の字じゃないかな。狼や人間との関わりだとか楽園という世界観、あと絵の良さと音楽の良さがマッチしていて、重たい話でしたけど、見応えのある作品だったと思います。第１話から第３０話までじっくり見て、この世界に入ってきてください。きっと涙しますから！<br />
<br />
　優しいタッチになったよね、信本さんの脚本。やっぱり「白線流し」を書いたせいじゃないかな？　それでロマンチックな終わり方になったんじゃないかなって思うんだけど。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_blue_6Tfsd4.jpg" width="220" height="164" align="left"><span><b>ブルー役：浅野まゆみさん</b><br />
<br />
　最後は自分が理想としていた終わり方で凄く満足です。ブルー的には幸せだったんじゃないかなって。先々こうなっていくっていうのが読めない作品だったんで、ストーリーを考えるのを楽しみにはしていたけど、あまり想像はできなかったですね。期待しているって感じ！<br />
<br />
　仕事としては、ブルーが何でこういうことを言うのか、どういう気持ちなのか、ということを瞬間的じゃなくて線で考えなくちゃいけないって思っていたから、それに専念するだけで精一杯でしたね（笑）。<br />
<br />
　楽園は何だろうって、ずっと考えていたんですけど、良く分からなかったですね。楽園に行きたくなる、探したくなるっていうのは、絶対的な使命感みたいなものじゃなくて、きっと幸せになりたいだけなんじゃないかなって。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_hubb_7Ge3sa.jpg" width="220" height="164" align="left"><span><b>ハブ・リボウスキー役：宮本充さん</b><br />
<br />
　一年間ですか、ようやく完成しました！　待って頂いただけのことはある、とても重厚で壮大な、ロマン溢れる作品に仕上がったと思います。こういう作品に参加できたことは自分にとっても良い経験になりました。なによりストーリーが骨太で、絵もとても綺麗ですし、楽しんで頂けると思います。僕が演じたハブという役は、人間側の代表のような立場で、狼の皆と最初の内は絡むこともなく寂しかったんですけど、後半になって彼らと絡むシーンも増えてきて交流できたんで、僕としては良い終わり方を書いて頂いたと思います。ただ、シェールがハブより先に死ぬとは思いませんでしたけどね。死ぬというのは以前から聞かされていたんですけど、それを聞かされてなかったら死ぬというのも想像してなかったでしょうね。ハブが死ぬ時は、シェールを庇って死んでいくのかなって勝手に思ってましたね。彼にとっての楽園は、きっとシェールのいるところなんでしょうね。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_cher_X7dgvC.jpg" width="220" height="164" align="left"><span><b>シェール・ドゥグレ役：幸田夏穂さん</b><br />
<br />
　最後のシーンのことはアフレコ前から聞いていたので、テレビシリーズ終了から今回実際録るまでの間は、私にとってはそれに向けての準備期間って感じでしたね。だから、もしテレビシリーズが終わって、すぐにアフレコをやっていたら、たぶん今とは少し違ったものになっていたと思います。<br />
<br />
　シェールは自分の考え方や狼の研究のことを、もっとハブに理解して欲しかったのかなって思うんですよ。人間には誰にでも探究心ってあるじゃないですか。しかも、それが全く手の届かないものだったら諦めようがあるけど、あそこに行けば知ることができる。ちょっと手を伸ばせば、それを垣間見ることができる。そうなった時に、シェールはハブや全てのことを失ってまで、それを知りたくなってしまったのかなって。それが彼女にとっての楽園だったのかもしれないですね。<br />
<br />
　ここから（２７話以降）の話はハンカチをご用意ください（笑）。狼の楽園を見届けて、あなたにとっての楽園を見つけてくださいね。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_cheza_sajDe3.jpg" width="220" height="164" align="left"><span><b>チェザ役：小笠原亜里沙さん</b><br />
<br />
　凄い考えさせられる役でしたね。人なのか植物なのか微妙だったんで、どういう風に演じればいいのか、なかなかイメージができなくて。ただ、最後には花が咲くのかなって思っていたんですけどね（笑）。<br />
<br />
　チェザにとっての楽園というより、チェザ的にはキバに楽園に往って欲しかったんですよね。ただ、楽園には花が咲いてるとか、そういうイメージは全くなかったですね。その時その場所、彼女がいる場所が楽園なのかな。<br />
<br />
　ファンの方には長い間お付き合い頂き、本当にありがとうございました。自分もチェザという役を演じることができて非常に勉強になりましたし、皆さんと同じようにラストを待ちわびていました（笑）。とても良い終わり方になっていると思うので、ぜひ見てください。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_darcia_Nh2sHw.jpg" width="220" height="164" align="left"><span><b>ダルシア役：黒田崇矢さん</b><br />
<br />
　ストーリー、絵、音楽、全てが良い作品に関われて、しかも自分がキーとなる役を演じることができて、物凄く満足しています。ただ、演じる度に疲れる役でしたね、ダルシアは（笑）。最初は勧善懲悪ものみたいに、四匹の狼に対しての単なる悪者なのかなって考えていたんですけど、それが単なる悪じゃなく、ダルシアにも背負い込むものが沢山あっての姿だったんで、演じる度に愛情が生まれてきた役でしたね。<br />
<br />
　楽園ですか……何なんでしょうね。う～ん、各自の心の中にあるのかな。楽園って皆で競って目指すものじゃなくて、築いていくものなんじゃないかなって思うんです。<br />
<br />
　ダルシアもそうなんですけど、この作品に出てくるキャラ全てが良かったですね。応援して下さった方には、感謝、感謝、感謝ですね。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_hige_Mdjs8s.jpg" width="220" height="164" align="left"><span><b>ヒゲ役：陶山章央さん</b><br />
<br />
　やり終えた、悔いなしって感じかな。作品的にも「終わったんだな」って思える終わり方だったし。終わってしまったのは寂しいけど、満足のいく作品でしたね。割とヒゲはお気楽なキャラだったんですけど、話が進むにつれて、そうでもなくなってきたんで大変でした、過去が重すぎてね（笑）。ただ、四匹の中では唯一、恋愛しましたね。これがまた良い女でしたからね、ブルーは（笑）。<br />
<br />
　ラストについては予想はしてなかったですけど、納得はできましたね。最初はバラバラだった四匹の狼たちが、最後は良い仲間になっていく……。信頼感みたいなものも生まれていましたからね。<br />
<br />
　楽園って何なんですかね。たぶんヒゲ自身は、世界がどうなるとかじゃなくて、自分が幸せでいられる場所を想像していたんじゃないかな。でも、一つだけ言えることは、この作品に巡り会えたこと、それが僕にとっての楽園なんじゃないかなって思いますね。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_toboe_aop3ds.jpg" width="220" height="164" align="left"><span><b>トオボエ役：下和田裕貴さん</b><br />
<br />
　長旅ご苦労様でした。皆さんと命懸けの旅ができて、本当に幸せでした。皆さん、楽園は見つかりましたか？楽園なんて何処にもなくって、何処にでもあったでしょ（笑）。家族や恋人と過ごす空間、友人と馬鹿っ話で盛り上がるお酒の席。ドラマや映画に夢中になっている瞬間。大好きな音楽に身を任せる真夜中……まだまだ色々。些細な、でも毎日を乗りこなすのに欠かせない、空間、瞬間、時間が沢山沢山あるでしょ？　あなたの楽園を大切にしような。トオボエにとっての楽園は、この旅を四匹と一輪の可憐な花とで続けてこられたこと。お酒臭くて強面だけどほんとに暖かい、愛すべき酔っ払いと出会えたこと。カッコ良いけど意外と乙女なブルー姐さんとも一緒に走ったね。旅の途中の全ての出会いと別離がトオボエを楽園へ導いてくれたと思ってる。<br />
<br />
　この作品に関わらせて頂いたこの一年は、僕自身の人生においても「命」について繰り返し想い考えさせられた年でした。「命」を燃やし続けられてこそ、僕らは楽園を感じるし、楽園を求めるんだと思った。「死んでしまったら誇りもダイナシ」だもん、ね？<br />
<br />
　最後までご覧頂いた全ての皆さんに、心から、ありがとうございました。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_kiba_BCh9sk.jpg" width="220" height="164" align="left"><span><b>キバ役：宮野真守さん</b><br />
<br />
　遂に終わりの時が来てしまいましたね。キバを演じたせいか分からないですけど、こういう役が増えたんですよ。確かに自分でもキバと一緒に成長したかなって思ってはいるんですけどね。最初は感情を表に出さないで、本能の赴くままに行動していたキバが、最後の方では昔のキバだったらこんなこと言わないだろうとか、こんな表情しないだろう、こんな行動取らないだろうっていうのが凄く増えてきて「こいつ変わったな」って。<br />
<br />
　この作品は僕にとって初めて尽くしが多かったんですよ。まず、アニメ初主演、そしてラジオ……初めてゲスト出演しましたよ。最悪でしたが（笑）。もうすっかり舞い上がってしまっていて、自分の暴走を止めることができなかったですね（笑）。あと、雑誌にグラビアですか、あれも初めてで恥ずかしかったですね。でも、あそこで三宅さんと仲良くなりましたね。<br />
<br />
　キバにとっての楽園は何だったのか、それは終わった今も良く分からないんですけどね。僕にとっての楽園だったらすぐに答えられるんですけどね、何も考えずに暮らすことって（笑）。<br />
<br />
　本当に良い作品なんで、ぜひ沢山の人に見て欲しいですね。<br />
<br />
</span></td></tr>
</table>
<br>
<table border="0" cellpadding="5" cellspacing="1" width="550" bgcolor="#000000">
<tr><td bgcolor="#F3EAD1"><img src="image/lst_tsume_0skIsj.jpg" width="220" height="164" align="left"><span><b>ツメ役：三宅健太さん</b><br />
<br />
　正直言って、とても辛い作品でしたね。自分が涙もろいっていうのもあるんですけど、第１話の冒頭で既に仲間を助けられなかったという決して癒されることはない傷を負ってしまったり、もちろんストーリー自体もそういう感じだったんですけど、演じていてツメの気持ちが胸に刺さりましたね。自分で言うのもなんですけど、ツメって自分と似てるところがあるんですよ。ツメの胸の傷って、仲間を見捨てて逃げた時に付けられた罪の傷ですよね。それに近い経験が僕自身もあるんですよ。だから演じていて辛いなって。何となくツメがキレたり激昂する時のキーワードが“逃げる”だったんで、そこに妙に突っかかっていくっていうのは、ツメにもそういう経験があるんじゃないかなってずっと思っていたんです。だからいつも苛々しているように見えるのかなって。<br />
<br />
　ツメを演じている時は何も考えてなかったですね。作品自体がロードムービーなんで、その時その時に色んなことが起きて、それに対する反応が常にあるじゃないですか、それを凄く大事にしたいなって。怒ったり、笑ったり、驚いたり、全てを新鮮な気持ちで演じたいっていうのがありましたね。<br />
<br />
　何か考えさせられる終わり方でしたね、楽園というものに対して。シリーズをやっている時には、形のあるものとして楽園が現れるのかなって勝手に思っていたんですけど、ちょっと違うニュアンスでしたね。改めて十人十色じゃないけど、楽園は一つじゃなんいだなっていう結論に至ったのが最終回の感想ですね。元々形があるものとは思ってなかったし、もしかしたら楽園を見つけた時が人生の終わる時なのかなって、そう思いますね。<br />
<br />
</span></td></tr>
</table>
<br>
      <br>
      <a href="sc_mess.php"><img src="image/modoru.gif" width="59" height="28" border="0"></a><br>
      <br>
    </td>
  </tr>
</table>
</body>
</html>
