<HTML>
<HEAD>
<TITLE>WOLF'S RAIN</TITLE>
</HEAD>
<BODY>
<DIV ALIGN="CENTER">
* 利用規約 *
</DIV>
<HR>
当掲示板にﾒｯｾｰｼﾞを投稿する､あるいは掲示板に投稿された情報を利用するにあたり､ﾕｰｻﾞｰは以下の利用規約に同意していただく必要があります｡<BR>
 同意いただけない場合には､当掲示板の利用をご遠慮ください｡<BR>
<BR>
･当ｻｲﾄは掲示板に書き込まれるすべてのﾒｯｾｰｼﾞに対し､その内容､表現方法等につきまして一切の責任を負いません｡<BR>
投稿されたﾒｯｾｰｼﾞによって､第三者に損害等が発生した場合は､ﾒｯｾｰｼﾞを投稿した本人がすべての責任を負うものとします｡<BR>
<BR>
･下記のような書き込みが行われた場合には､予告なく掲示板から削除します｡<BR>
【1】非合法､公序良俗に反する行為<BR>
【2】掲示板の主旨から著しく逸脱する行為<BR>
【3】第三者の権利を侵害する行為<BR>
【4】方法の如何を問わず､他人の操作を妨害する行為<BR>
【5】その他､当ｻｲﾄ管理者が不適切と判断した場合
<HR>
<DIV ALIGN="CENTER">
<A HREF="bbs.php">もどる</A><BR>
<A HREF="index.php">ﾄｯﾌﾟ</A>
</DIV>
</BODY>
</HTML>