<HTML>
<HEAD>
<TITLE>WOLF'S RAIN</TITLE>
</HEAD>
<BODY>
<DIV ALIGN="CENTER">
* ﾌﾟﾘﾝﾄ番号とは *
</DIV>
<HR>

歴代のPC版公式HPのﾄｯﾌﾟ画面がｶﾚﾝﾀﾞｰになって全国のｾﾌﾞﾝ-ｲﾚﾌﾞﾝ店舗
(一部店舗を除く)のｺﾋﾟｰ機から好きなときにﾌﾟﾘﾝﾄ購入できます｡<br />
ｾﾌﾞﾝ-ｲﾚﾌﾞﾝの多機能ｺﾋﾟｰ機でﾈｯﾄﾌﾟﾘﾝﾄを選択｡
画面の案内に従って購入予定の画面の8桁のﾌﾟﾘﾝﾄ番号の英数字を入力｡
ﾃﾞｰﾀのﾀﾞｳﾝﾛｰﾄﾞ終了後の確認画面で内容確認後確認ﾎﾞﾀﾝを押し､
料金投入口に料金(200円)投入後ﾌﾟﾘﾝﾄ開始ﾎﾞﾀﾝを押せばﾌﾟﾘﾝﾄがはじまります｡
また､商品を間違えた場合､商品の性質上､返品･交換等応じられませんので､予めご了承ください｡<br />
ﾈｯﾄﾌﾟﾘﾝﾄに関してご意見ご質問ﾘｸｴｽﾄ等ありましたら､ｱｽﾀﾘｯｸ ﾈｯﾄﾌﾟﾘﾝﾄ担当まで
<a href="mailto:info@printno.jp">ﾒｰﾙ</a>にてご連絡ください｡

<DIV ALIGN="CENTER">
<HR>
<a href="cal.php">ﾌﾟﾘﾝﾄ番号ﾘｽﾄ</a><br>
<A HREF="index.php">ﾄｯﾌﾟ</A>
</DIV>
</BODY>
</HTML>